Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisalueen_koulut_saavat_lahjoituksena_saamen-_ja_suomenkielisia_lukukirjoja.html.tmx
Source language: fin
Languages: sms

source: Saamelaisalueen koulut saavat lahjoituksena saamen- ja suomenkielisiä lukukirjoja
sms: Sääʹmvuuʹd škooul vuäǯǯa sǩiâŋkkân sääʹm – lääʹddǩiõllsaid lookkâmǩiiʹrjid

source: Saamelaisten kotiseutualueen koulut saavat kouluvuoden alkajaisiksi ison paketin saamen- ja suomenkielisiä lukukirjoja. Paketti sisältää kymmenen erilaista saamenkielistä kirjaa ja kahdeksan erilaista suomenkielistä kirjaa.
sms: Sääʹm dommvuuʹd škooul vuäǯǯa škoouleeʹjj äʹlǧǧempoodd jõnn paʹǩeeʹtt sääʹm- da lääʹddǩiõllsaid lookkâmǩiiʹrjid, Paʹǩeeʹtt seʹst lie lååi jeeʹresnallšem sääʹmǩiõllsaž ǩeʹrjjed da kääuʹc jeeʹresnallšem lääʹddǩiõllsaž ǩeʹrjjed.

source: Jokainen paketti sisältää yhteensä 50 kirjaa, joiden on tarkoitus vahvistaa erityisesti 3.- ja 4.-luokkalaisten lukutaitoa ja -harrastusta.
sms: Jueʹǩǩ paʹǩeʹtt seʹst lie õhttsiʹžže 50 ǩeʹrjjed, kooi mäinnan lij nââneed jeärben 3.- ja 4. -klassniiʹǩǩi lookkâmsilttõõzz da -staarjõõzz.

source: Kirjalahjoitukset kustantaa Suomen kulttuurirahaston ja Kopioston Lukuklaani-hanke , jonka kanssa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto tekee yhteistyötä.
sms: Sǩiâŋkk-ǩiiʹrjid teäggad Lääʹddjânnam kultturfoond Lukuklaani-haʹŋǩǩõs , koin Sääʹmteeʹǧǧ škooultõs- da mäʹttmateriaalkoontâr lij õhttsažtuejast, Sääʹmteʹǧǧ lij teäʹǧǧtâm sääʹmǩiõllsaž ǩiiʹrjid.

source: Saamelaiskäräjät on toteuttanut saamenkielisten kirjojen hankinnat.
sms: Ǩeeʹrj lie aanar-, nuõrttsääʹm- da tâʹvvsääʹmǩiõllsa da lie vaʹlljuum škoouli mättʼtõsǩiõli da tuõivvji meâldlânji.

source: Kirjat ovat inarin-, koltan- ja pohjoissaamenkielisiä ja valittu koulujen opetuskielten ja toiveiden mukaan.
sms: Sääʹmteʹǧǧ vaʹsttad täi ǩeʹrjjpaʹǩeeʹtti jueʹǩǩmest sääʹmvuuʹd škooulid.

source: Saamelaiskäräjät vastaa kirjapakettien jakamisesta saamelaisalueen kouluille.
sms: Lukuklaani sǩiâŋkk juõʹǩǩ Lääʹddjânnam vueʹll- da õhttnaž-škooulid 50 ǩeeʹrj paʹǩeeʹtt čâhčča 2018.

source: Lukuklaani lahjoittaa jokaiselle Suomen ala- ja yhtenäiskoululle 50 kirjan paketin syksyllä 2018.
sms: Tõt lij noorrâm pâʹjjel 100 000 ǩeʹrjjed tän vääras.

source: Se on hankkinut yli 100 000 kirjaa tarkoitusta varten.
sms: Ruõcc- da lääʹddǩiõllsaid škooulniiʹǩǩid lie smiõttum jiijjâs-i nallšem ǩeʹrjjpaʹǩeeʹtt.

source: Ruotsin- ja saamenkielisille oppilaille on räätälöity erityiset kirjapaketit.
sms: Ǩeʹrjjhaʹŋǩǩõõzzi tueʹǩǩen åårrai Lääʹddjânnam Kultturfondd lij privatt fondd, koon tuåimm vuâđđââvv testameeʹnti pääiʹǩ da sǩiâŋkkummšin vuõǯǯun vaarin.

source: Kirjahankintojen takana oleva Suomen Kulttuurirahasto on yksityinen säätiö, jonka toiminta perustuu testamentteina ja lahjoituksina saatuihin varoihin.
sms: Päärnaiǩeerjlažvuõđ ämmatniiʹǩǩi vieʹǩǩeʹld vaʹlljuum ǩeeʹrj lie smiõttum jeäʹrben 3-4.

source: Lastenkirjallisuuden ammattilaisten avulla valitut teokset ovat kohdennettu erityisesti 3-4.
sms: klassniiʹǩǩid, kook lie tän haʹŋǩǩõõzz täävtõsjoouk.

source: luokkalaisille, jotka ovat hankkeen kohderyhmää.
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Miina Seurujärvi, miina.seurujarvi(at)samediggi.fi , 010 839 3193.

source: Miina Seurujärvi, miina.seurujarvi(at)samediggi.fi , 010 839 3193.
sms: Snimmõõzzâst aanarsääʹmǩiõllsaž mättmateriaaltuejjlaž Miina Seurujärvi noorrmen škooulid vuõltteemnalla ǩeʹrjjpaʹǩeeʹttid.
